tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "webp"
brew "fnm"
brew "gh"
brew "python@3.9"
brew "imagemagick"
brew "libxml2"
brew "libxslt"
brew "shfmt"
brew "yarn"
cask "cmd-eikana"
cask "docker"
cask "figma"
cask "google-chrome"
cask "gyazo"
cask "miro"
cask "notion"
cask "sourcetree"
cask "spotify"
cask "visual-studio-code"
